
/* Class = "UIButton"; normalTitle = "Continue to next destination"; ObjectID = "1vl-kS-fBt"; */
"1vl-kS-fBt.normalTitle" = "Doorgaan naar volgende bestemming";

/* Class = "UILabel"; text = "Long press to select a destination"; ObjectID = "dEY-t6-Ect"; */
"dEY-t6-Ect.text" = "Lange tik om een bestemming te kiezen";

/* Class = "UIButton"; normalTitle = "Simulate Locations"; ObjectID = "iiq-Gf-SKY"; */
"iiq-Gf-SKY.normalTitle" = "Simuleer locaties";

/* Class = "UIButton"; normalTitle = "Start Navigation"; ObjectID = "nMe-Tl-a1N"; */
"nMe-Tl-a1N.normalTitle" = "Start Navigatie";

/* Class = "UINavigationItem"; title = "Mapbox Navigation"; ObjectID = "zxr-0T-HBr"; */
"zxr-0T-HBr.title" = "Mapbox Navigatie";
